IDEA Open Model
IOMSettings.CountryCode Property
Compatible with IDEA StatiCa 20.1
 CountryCode
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CountryCode CountryCode { get; set; }
Public Property CountryCode As CountryCode
	Get
	Set
Property Value
Type: CountryCode
Implements
IIOMSettings.CountryCode
See Also
Reference
IOMSettings Class
IdeaRS.OpenModel.Message Namespace